{
    "nal": {
        "name": "날치",
        "rank": "C",
        "description": "육상의 조류를 닮은 인간이다. 천적으로 부터 몸을 지키기 위한 것인지, 약간은 부자연스러운 것이 특징. 수면 위로 잠깐 날 수 있다."
    },
    "dosa": {
        "name": "도사",
        "rank": "B",
        "description": "양 어깨로 펼처진 날개와 군데 군데 긴 털이난 안테나가 매력적이다. 상당히 게으른 편이라, 번식은 쉽지 않지만, 자연개체수가 많아 포획이 어렵진 않다."
    },
    "luciper": {
        "name": "루시퍼",
        "rank": "A",
        "description": "꼬리엔 독이 있어 쏘이게 될 경우 치명적이다. 카리스마 있는 몸짓이.. 때론 숨이 넘어갈듯 치명적이다."
    },
    "michael": {
        "name": "마이클",
        "rank": "S",
        "description": "6개의 우람한 팔이 헤엄치는 모습이 천사의 날개를 닮았다고 하여 붙여진 이름. 특정지역에서만 발견되는 탓에 굉장히 희귀하다. 보는 이에게 행운을 전해준다고 하는 행운의 상징."
    },
    "cherryswimmer": {
        "name": "민수",
        "rank": "D",
        "description": "흔하지만 사랑스런 외모로 가장 인기있는 인간. 저련한 가격덕분에 어린이들도, 가정주부들도 많이 키우고 있는 대표적인 인기어종"
    },
    "vanny": {
        "name": "바니니",
        "rank": "C",
        "description": "토끼를 닮은 인간. 깡총깡총 뛸 것만 같이 닮았으나, 실제로 안테나에 달린 길쭉한 것은 좀더 예민한 주둥이라고 한다."
    },
    "benom": {
        "name": "배놈",
        "rank": "B",
        "description": "위풍당당하게 검게 그을린 팔다리 매력적인 인간. 안테나에 세겨진 무늬는 마치 선글라스를 연상시킨다. 밤에 보면 더 멋있다."
    },
    "snowwhite": {
        "name": "백설공주",
        "rank": "A",
        "description": "중세시대 귀족과 같은 우아한 자태의 인간. 우는 소리가 감미로워서 키우는 사람들도 많다."
    },
    "brother": {
        "name": "부라더",
        "rank": "D",
        "description": "몸통에 있는 장식이 팬티와 닮아있다. 군더더기 없는 심플함이 매력이다."
    },
    "striper": {
        "name": "스트라이퍼",
        "rank": "S",
        "description": "온몸에 줄무늬를 가진 인간. 굉장히 날쎄서 포획도 어렵지만, 예민한 성격 탓에 육성은 더더욱 어려운 인간이다. 내가 이들을 실제로 보게 될 줄이야..."
    },
    "pantyman": {
        "name": "스파이크",
        "rank": "D",
        "description": "뾰족한 안테나를 사정없이 들이 받아 먹이를 사냥하는 작은 포식자. 가장흔한 육식종이지만 수조에선 왜인지 온순한 편이다."
    },
    "merman": {
        "name": "어인",
        "rank": "C",
        "description": "전설 속 어인이라고 이름 붙여졌지만, 생각보다 흔한 종이다. 다만 어떻게 저런 다리로 헤엄을 치는지 신기하다. 아직 우리의 인간연구가 한 없이 부족함을 보여주는 예.."
    },
    "bubble": {
        "name": "엉뚱이",
        "rank": "A",
        "description": "소화기관이 몸통 끝부분에 달려있어, 끊임 없이 볼록대는 모습이 우리가 보기엔 무지 귀엽다."
    },
    "elsa": {
        "name": "엘사",
        "rank": "C",
        "description": "음식을 소화시키는 과정에서 자신의 형태를 닮은 하얀 것. 즉 눈사람을 만들어내는, 특이한 형태의 인간이다."
    },
    "wang": {
        "name": "왕눈이",
        "rank": "A",
        "description": "하반신을 씰룩이며 헤엄치는 인간. 큰 두개의 눈은 보호색이다. 실제로도 꽤 큰 몸집이라 천적이 적을 것 같지만, 왜인지 학계에 보고된 바가 적어 연구가 필요하다."
    },
    "six": {
        "name": "육손이",
        "rank": "B",
        "description": "아직 인간에 대한 연구가 부족해 팔다리에 대한 구분이 없었을 때, 초기학자들은 육손이라고 이름을 붙였다. 사손이로 이름을 바꾸기엔 늦은 시점이라고 생각한다."
    },
    "chacol": {
        "name": "차콜",
        "rank": "B",
        "description": "챠콜은 끊임없이 몸에서 검은 채액을 내뿜는다. 아직 정확히 연구된 바 없지만 아마 피부를 보호하는 물질이거나, 보호색을 내기 위함이라 생각된다."
    },
    "dasherlinedwoman": {
        "name": "후레쉬맨",
        "rank": "D",
        "description": "희고 큰 안테나를 이용해 태양열을 축전. 밤에는 이를 방출해 먹이를 찾는다고 한다. 때론 이런 인간을 보며, 대자연의 경의로움을 느낀다."
    }
}